/* No comment provided by engineer. */
"AgreeButton" = "Souhlasím";

/* No comment provided by engineer. */
"AgreementMessage1" = "Chcete-li pokračovat v instalaci tohoto softwaru, musíte souhlasit se smluvními podmínkami softwaru.";

/* No comment provided by engineer. */
"AgreementMessage2" = "Chcete-li pokračovat, klikněte na možnost Souhlasím. Kliknutím na možnost Nesouhlasím můžete zrušit instalaci a ukončit instalační program.";

/* No comment provided by engineer. */
"All Regions -- Beta License Agreement" = "Všechny oblasti – licenční smlouva k verzi Beta";

/* No comment provided by engineer. */
"DisagreeButton" = "Nesouhlasím";

/* No comment provided by engineer. */
"PaneTitle" = "Licenční smlouva";

/* No comment provided by engineer. */
"ReadLicenseButton" = "Přečíst licenci";

/* No comment provided by engineer. */
"SelectCountryText" = "Zvolte zemi nebo oblast:";

/* No comment provided by engineer. */
"SelectFromList" = "Vyberte ze seznamu";

